import React from 'react'
import about from '../assets/images/about.jpg'

function About() {
  return (
    <div class="about">
      <div className="container">
        <div className="about_inner">
          <img src={about} alt="keks" />
          <div className="about_inner-text">
            <h1>Наша Історія</h1>
            <p>Це текст. Натисніть один раз і оберіть «Редагувати текст» або просто клацніть двічі, щоб додати текст і налаштувати шрифт. Ви можете перемістити його на місце на сторінці. Розкажіть відвідувачам сайту про себе.</p>
            <p>Тут буде вдало виглядати текст про вашу компанію та послуги. Використовуйте цю можливість, щоб вигідно уявити себе та свою компанію клієнтам. Розкажіть, наприклад, як вам на думку спала ідея власної справи, і поясніть, у чому ваша перевага перед конкурентами. Наводьте цікаві факти та цифри. Не забудьте про ключові слова, за якими ваш сайт знайдуть пошукові системи.</p>
          </div>
        </div>
      </div>
    </div>
  )
}

export default About